{
  "Anna Łukasiak": "Założycielka studia Pod Sufitem, instruktorka pole dance, aerial hoop i stretchingu, absolwentka Akademii Wychowania Fizycznego w Warszawie na kierunkach: fizjoterapia i wychowanie fizyczne.<br>Jako nastolatka tańczyła, grała w siatkówkę i biegała. Na pole dance trafiła dość późno, ale lepiej późno niż wcale ;) W gimnastyce powietrznej najbardziej ceni jej niekończące się możliwości rozwoju. Uwielbia figury gibkościowe, ale nieustannie pracuje nad siłą, dynamiką i nowymi kombinacjami, aby stać się wszechstronnym sportowcem. Jej zajęcia charakteryzują się porządną rozgrzewką, profesjonalnym podejściem i swobodną atmosferą. Jako instruktor dba o to, aby regularnie zdobywać nową wiedzę i uczestniczyć w szkoleniach.<br><br>Osiągnięcia:<ul><li>I miejsce Sensual Championships 2018</li><li>III miejsce II Akademickie zawody pole dance 2018</li><li>III miejsce Vertical fit Championschip 2018</li><li>II miejsce Duende International Contest 2017</li></ul>Ponadto brała udział w wielu treningach, warsztatach, szkoleniach, kursach, sesjach zdjęciowych i pokazach cały czas poszerzając swoją wiedzę oraz propagując piękny sport, którym jest pole dance.",

  "Agnieszka Piaskowska": "Jest certyfikowaną instruktorką Fitness, Pole Dance i Stretchingu. Jako dziecko trenowała amatorsko gimnastykę i akrobatykę oraz wiele innych dyscyplin sportowych. Na rurę trafiła w wieku 26 lat, jako \"drewno\" i totalny słabiak po wieloletniej przerwie od jakiejkolwiek aktywności.<br>Agnieszka na co dzień jest trenerką – na każdym treningu oddana całym sercem swoim podopiecznym! Motywuje i wyciska ze swoich kursantek siódme poty.<br>Jej główne motto: żeby robić fajne rzeczy, trzeba robić dużo upierdliwych rzeczy, więc na swoich zajęciach męczy swoje podopieczne, pokazując, że ciężką pracą można dojść do sukcesu.<br>Specjalizuje się w akro trickach, tych statycznych i dynamicznych, opracowuje różne progresje tricków, które na pierwszy rzut oka wydają się na maxa trudne i \"nie do zrobienia\", a po kilku ćwiczeniach okazują się po prostu łatwe.<br><br>Osiągnięcia:<ul><li>I miejsce Sensual Championships 2018</li><li>III miejsce II Akademickie zawody pole dance 2018</li><li>III miejsce Vertical fit Championschip 2018</li><li>II miejsce Duende International Contest 2017</li></ul>Ponadto brała udział w wielu treningach, warsztatach, szkoleniach, kursach, sesjach zdjęciowych i pokazach cały czas poszerzając swoją wiedzę oraz propagując piękny sport, którym jest pole dance.",

  "Agata Szmidt": "Moim nadrzędnym celem na zajęciach pole dance, które prowadzę jest zarażanie pasją - pasją do pole dance oczywiście :) Obecnie jestem certyfikowaną instruktorką pole sport, a od 2012 roku dążę do ciągłego rozwoju w tym sporcie - poprzez regularne treningi, udział w obozach szkoleniowych oraz warsztatach pole dance. Treningowej nudzie mówię stanowcze NIE, za to bezpieczeństwo na treningu no i jakże potrzebny dobry nastrój – to podstawa! Czego możesz oczekiwać od moich zajęć? Elementem stałym są na pewno triki siłowe (oczywiście dostosowane do poziomu zaawansowania), cóż – siła to mój główny atrybut! Ale nie uciekam przed rurką obrotową i przed standardowymi pole-kombinacjami ;)",

  "Marta Kaczorek": "Pole dance zaczęłam trenować pod koniec 2016 roku, zauroczona pełnymi gracji dziewczynami kręcącymi się na rurce i układającymi swoje ciała w sposób, o jakim nawet mi się nie śniło. Mimo braku większego doświadczenia sportowego stwierdziłam, że muszę spróbować swoich sił. Od pierwszych zajęć byłam zachwycona tym sportem i każdy, nawet najmniejszy sukces, przynosił mi ogrom satysfakcji. Rurka towarzyszyła mi przy pisaniu matury i aplikacji na medycynę na Warszawskim Uniwersytecie Medycznym i nadal stanowi dla mnie priorytet. Kieruję się myślą, że chcieć to móc i przy odrobinie zaparcia wszystko jest możliwe. Najbardziej w rurce lubię to, że nauka tego sportu tak naprawdę nigdy się nie kończy. Nadal się rozwijam, uczę nowych trików, a także mierzę z wyzwaniem jakim jest prowadzenie własnych zajęć jako instruktorka. Podczas treningów stawiam na dobrą zabawę i bezpieczne przygotowanie kursantek do odkrywania nowych figurek. Moimi faworytami są elementy rozciągnięcia, zwłaszcza figurki typu bendy, ciekawe przejścia i combosy.",
  "Anatolia": "",
  "Kolendra": "",
  "Petrolia": "",
  "Eureka": "",
  "Antananarywa": "",
  "Endywia": ""
}
