[
  {
    "name": "Anna Łukasiak",
    "desc": "Założycielka studia Pod Sufitem, instruktorka pole dance, aerial hoop i stretchingu, absolwentka Akademii Wychowania Fizycznego w Warszawie na kierunkach: fizjoterapia i wychowanie fizyczne.<br>Jako nastolatka tańczyła, grała w siatkówkę i biegała. Na pole dance trafiła dość późno, ale lepiej późno niż wcale ;) W gimnastyce powietrznej najbardziej ceni jej niekończące się możliwości rozwoju. Uwielbia figury gibkościowe, ale nieustannie pracuje nad siłą, dynamiką i nowymi kombinacjami, aby stać się wszechstronnym sportowcem. Jej zajęcia charakteryzują się porządną rozgrzewką, profesjonalnym podejściem i swobodną atmosferą. Jako instruktor dba o to, aby regularnie zdobywać nową wiedzę i uczestniczyć w szkoleniach.<br><br>Osiągnięcia:<ul><li>I miejsce Sensual Championships 2018</li><li>III miejsce II Akademickie zawody pole dance 2018</li><li>III miejsce Vertical fit Championschip 2018</li><li>II miejsce Duende International Contest 2017</li></ul>Ponadto brała udział w wielu treningach, warsztatach, szkoleniach, kursach, sesjach zdjęciowych i pokazach cały czas poszerzając swoją wiedzę oraz propagując piękny sport, którym jest pole dance.",
    "photoId": "annaLukasiak"
  },
  {
    "name": "Marta Kaczorek",
    "desc": "Pole dance zaczęłam trenować pod koniec 2016 roku, zauroczona pełnymi gracji dziewczynami kręcącymi się na rurce i układającymi swoje ciała w sposób, o jakim nawet mi się nie śniło. Mimo braku większego doświadczenia sportowego stwierdziłam, że muszę spróbować swoich sił. Od pierwszych zajęć byłam zachwycona tym sportem i każdy, nawet najmniejszy sukces, przynosił mi ogrom satysfakcji. Rurka towarzyszyła mi przy pisaniu matury i aplikacji na medycynę na Warszawskim Uniwersytecie Medycznym i nadal stanowi dla mnie priorytet. Kieruję się myślą, że chcieć to móc i przy odrobinie zaparcia wszystko jest możliwe. Najbardziej w rurce lubię to, że nauka tego sportu tak naprawdę nigdy się nie kończy. Nadal się rozwijam, uczę nowych trików, a także mierzę z wyzwaniem jakim jest prowadzenie własnych zajęć jako instruktorka. Podczas treningów stawiam na dobrą zabawę i bezpieczne przygotowanie kursantek do odkrywania nowych figurek. Moimi faworytami są elementy rozciągnięcia, zwłaszcza figurki typu bendy, ciekawe przejścia i combosy.",
    "photoId": "martaKaczorek"
  },
  {
    "name": "Aleksandra Szczepańska",
    "desc": "Jestem certyfikowaną instruktorką Pole Sport. Na co dzień studiuję filologię hiszpańską. Od ponad 6 lat trenuję pole dance, a od 4 prowadzę zajęcia. Podczas treningu priorytetem są dla mnie bezpieczeństwo i dobry nastrój uczestników. Od 2015 regularnie uczęszczam na warsztaty. Na swoim koncie mam ich ponad 20, a lista nadal rośnie. Szkoliłam się między innymi u czterokrotnej mistrzyni świata - Pink Pumy oraz u innych gwiazd pole dance, takich jak: Bendy Kate , Lea Roth, Sarah Scott, Phoenix Kazree, Alex Shchukin.",
    "_photoId": "aleksandraSzczepanska"
  },
  {
    "name": "Agata Woźnicka",
    "desc": "Instruktor fitness - Nowoczesne Formy Rekreacji Ruchowej, trener kręgosłupa, trener tenisa ziemnego, trener trx, fizjoterapeuta. Od najmłodszych lat jestem związana ze sportem. Specjalizuję się w treningach prozdrowotnych, w których koncentruję się na dolegliwościach związanych z narządem ruchu. Szeroki zakres wiedzy i duża praktyka w zakresie usprawniania i odnowy biologicznej przyczyniły się do mojego profesjonalnego i indywidualnego podejścia do klienta. Prowadzę zajęcia grupowe i treningi personalne. Nabyta wiedzę wykorzystuję również na zajęciach mentalnych. Masz problem z kręgosłupem? Boli kolano lub bark? Pomogę Ci pozbyć się bólu i dysfunkcji.",
    "_photoId": "agataWoznicka"
  },
  {
    "name": "Karolina Banaszek",
    "desc": "Absolwentka Państwowej Szkoły Sztuki Cyrkowej w Warszawie oraz Wydziału Choreografii Akademii Muzycznej w Łodzi.<br>Ze sportem i tańcem związana jestem „od zawsze”. Jako dziecko wyczynowo trenowałam łyżwiarstwo figurowe, potem jednak moje zainteresowania poszły w stronę tańca, sztuki cyrkowej i teatru, co zaowocowało występami w przedstawieniach akrobatycznych w Polsce i za granicą. 7 lat temu zaczęłam pracę instruktora Pole Dance oraz Aerial w szkole tańca OH LALA, co pozwoliło mi wypracować swoją metodykę nauczania tych dziedzin. Uważam, że o jakości instruktora świadczy poziom najsłabszej osoby w grupie ;) ale najważniejsze jest, żeby instruktor potrafił zarazić pasją do sportu i...do ciężkiej pracy. Na co dzień  możecie mnie zobaczyć między innymi w spektaklach Teatru AKT (z którym regularnie współpracuję od 10 lat, wykorzystując swoje umiejętności taneczne i akrobatyczne), a także na deskach Warszawskiej Opery Kameralnej.",
    "_photoId": "karolinaBanaszek"
  },
  {
    "name": "Paulina Zelman",
    "desc": "Pierwsze taneczne kroki stawiałam jako cheerleaderka zespołu Focus, będąc jeszcze nastolatką. Swoje umiejętności w Pole Dance zdobywałam u mistrzyni stylu Pole Dance i Exotic Martyny Dominikowskiej. Nieustannie się szkolę i uczestniczę w międzynarodowych warsztatach. Dodatkowo rozwijam swoje umiejętności z tańca klasycznego, akrobatyki i gimnastyki. Zawsze interesowałam się sportem i tańcem. Pole dance jest dla mnie połączeniem piękna i siły. Przez ten styl odkrywam w sobie wszystkie zmysły, które pozwalają mi osiągnąć wewnętrzne spełnienie. Treningi nauczyły mnie pracy nad świadomością ciała, wciąż uczą wytrwałości i pokory.",
    "_photoId": "paulinaZelman"
  }
]
