[
  {
    "name": "Anna Łukasiak",
    "lead": "Założycielka studia Pod Sufitem, instruktorka pole dance, aerial hoop i stretchingu, absolwentka Akademii Wychowania Fizycznego w Warszawie na kierunkach: fizjoterapia i wychowanie fizyczne.",
    "desc": "Jako nastolatka tańczyłam, grałam w siatkówkę i biegałam. Na pole dance trafiłam dość późno, ale lepiej późno niż wcale ;) W gimnastyce powietrznej najbardziej cenię jej niekończące się możliwości rozwoju. Uwielbiam figury gibkościowe, ale nieustannie pracuję nad siłą, dynamiką i nowymi kombinacjami, aby stać się wszechstronnym sportowcem. Moje zajęcia charakteryzują się porządną rozgrzewką, profesjonalnym podejściem i swobodną atmosferą. Jako instruktor dbam o to, aby regularnie zdobywać nową wiedzę i uczestniczyć w szkoleniach.<br><br>Osiągnięcia:<ul><li>I miejsce - Mistrzostwa Polski w akrobatyce powietrznej 2019, kategoria: Pole Sport Professional</li><li>I miejsce - Mistrzostwa Polski w akrobatyce powietrznej 2019, kategoria: Aerial Hoop Amateur POSA</li><li>I miejsce - Mistrzostwa Świata Aerial Hoop Amateur POSA, Ibiza 2019</li><li>III miejsce - Mistrzostwa Polski w akrobatyce powietrznej PFAPA 2018, kategoria: Pole Sport Professional</li></ul>",
    "photoId": "annaLukasiak"
  },
  {
    "name": "Marta Kaczorek",
    "desc": "Pole dance zaczęłam trenować pod koniec 2016 roku, zauroczona pełnymi gracji dziewczynami kręcącymi się na rurce i układającymi swoje ciała w sposób, o jakim nawet mi się nie śniło. Mimo braku większego doświadczenia sportowego stwierdziłam, że muszę spróbować swoich sił. Od pierwszych zajęć byłam zachwycona tym sportem i każdy, nawet najmniejszy sukces, przynosił mi ogrom satysfakcji. Rurka towarzyszyła mi przy pisaniu matury i aplikacji na medycynę na Warszawskim Uniwersytecie Medycznym i nadal stanowi dla mnie priorytet. Kieruję się myślą, że chcieć to móc i przy odrobinie samozaparcia wszystko jest możliwe. Najbardziej w rurce lubię to, że nauka tego sportu tak naprawdę nigdy się nie kończy. Nadal się rozwijam, uczę nowych trików, a także mierzę z wyzwaniem jakim jest prowadzenie własnych zajęć jako instruktorka. Podczas treningów stawiam na dobrą zabawę i bezpieczne przygotowanie kursantek do odkrywania nowych figurek. Moimi faworytami są elementy rozciągnięcia, zwłaszcza figurki typu bendy, ciekawe przejścia i combosy.",
    "photoId": "martaKaczorek"
  },
  {
    "name": "Karolina Świetlaga",
    "lead": "Instruktorka pole dance, choreopole i stretchingu z 8-letnim doświadczeniem.",
    "desc": "Doświadczenie zawodowe i technikę szlifowałam pod okiem: Jenyne  Butterfly, Alesii Vazmitsel, Hanki Venselaar, Lolo Hilsum oraz Oony Kiveli, a jako instruktor wprowadzałam zajawkę na pole dance w jednej z pierwszych szkół, które powstały w Polsce. Poza pole dance jestem aktywną tancerka z wieloletnim doświadczeniem scenicznym, instruktorem tańca jazzowego, asystentem chorografa oraz project manager w agencji eventowej. Pole dance to dla mnie niekończące się wyzwania i odkrywanie siebie wciąż na nowo. To nieustająca praca nad ciałem i duchem.",
    "photoId": "karolinaSwietlaga"
  },
  {
    "name": "Natalia Iwanowicz",
    "lead": "Natalia Iwanowicz- zawodowa tancerka, instruktorka exotic i pole dance, zawodniczka, organizatorka międzynarodowych zawodów pole dance.",
    "desc": "Swoją przygodę z rurą rozpoczęłam ok. 8 lat temu. Szkoliłam się pod okiem takich gwiazd jak Olga Koda, Dimitry Politov, Anastasia Sokolova, Kaya Blum, Mark Buhantsov czy Natasha Wang. Można mnie zobaczyć w wielu produkcjach oraz teledyskach. ",
    "photoId": "nataliaIwanowicz"
  },
  {
    "name": "Agata Woźnicka",
    "lead": "Instruktor fitness - Nowoczesne Formy Rekreacji Ruchowej, trener kręgosłupa, trener tenisa ziemnego, trener trx, fizjoterapeuta.",
    "desc": "Od najmłodszych lat jestem związana ze sportem. Specjalizuję się w treningach prozdrowotnych, w których koncentruję się na dolegliwościach związanych z narządem ruchu. Szeroki zakres wiedzy i duża praktyka w zakresie usprawniania i odnowy biologicznej przyczyniły się do mojego profesjonalnego i indywidualnego podejścia do klienta. Prowadzę zajęcia grupowe i treningi personalne. Nabytą wiedzę wykorzystuję również na zajęciach mentalnych. Masz problem z kręgosłupem? Boli kolano lub bark? Pomogę Ci pozbyć się bólu i dysfunkcji.",
    "_photoId": "agataWoznicka"
  },
  {
    "name": "Karolina Banaszek",
    "lead": "Absolwentka Państwowej Szkoły Sztuki Cyrkowej w Warszawie oraz Wydziału Choreografii Akademii Muzycznej w Łodzi.",
    "desc": "Ze sportem i tańcem związana jestem „od zawsze”. Jako dziecko wyczynowo trenowałam łyżwiarstwo figurowe, potem jednak moje zainteresowania poszły w stronę tańca, sztuki cyrkowej i teatru, co zaowocowało występami w przedstawieniach akrobatycznych w Polsce i za granicą. 7 lat temu zaczęłam pracę instruktora Pole Dance oraz Aerial w szkole tańca OH LALA, co pozwoliło mi wypracować swoją metodykę nauczania tych dziedzin. Uważam, że o jakości instruktora świadczy poziom najsłabszej osoby w grupie ;) ale najważniejsze jest, żeby instruktor potrafił zarazić pasją do sportu i...do ciężkiej pracy. Na co dzień  możecie mnie zobaczyć między innymi w spektaklach Teatru AKT (z którym regularnie współpracuję od 10 lat, wykorzystując swoje umiejętności taneczne i akrobatyczne), a także na deskach Warszawskiej Opery Kameralnej.",
    "_photoId": "karolinaBanaszek"
  },
  {
    "name": "Paulina Zelman",
    "desc": "Pierwsze taneczne kroki stawiałam jako cheerleaderka zespołu Focus, będąc jeszcze nastolatką. Swoje umiejętności w Pole Dance zdobywałam u mistrzyni stylu Pole Dance i Exotic Martyny Dominikowskiej. Nieustannie się szkolę i uczestniczę w międzynarodowych warsztatach. Dodatkowo rozwijam swoje umiejętności z tańca klasycznego, akrobatyki i gimnastyki. Zawsze interesowałam się sportem i tańcem. Pole dance jest dla mnie połączeniem piękna i siły. Przez ten styl odkrywam w sobie wszystkie zmysły, które pozwalają mi osiągnąć wewnętrzne spełnienie. Treningi nauczyły mnie pracy nad świadomością ciała, wciąż uczą wytrwałości i pokory.",
    "_photoId": "paulinaZelman"
  },
  {
    "name": "Paulina Stolarczyk",
    "desc": "Jestem instruktorką pole dance od 2019 roku. Sport ten poznałam już 7 lat temu i od tego czasu intensywnie rozwijałam swoją pasje w wielu warszawskich szkołach. Podglądając różne techniki i podejścia do nauki u najlepszych instruktorów szukałam swojego stylu. Gdy traficie do mnie na zajęcia zorientujecie się, że moją drugą miłością jest joga, ponieważ często czerpię z niej w swoich rozgrzewkach. Podczas treningu poświęcam dużo uwagi prawidłowej technice oraz bezpiecznie i stopniowo rozwijam u kursantów siłę i rozciągnięcie. Na salę wracam po przerwie spowodowanej ciążą, dlatego mam nadzieje, że kondycję i kratkę na brzuchu będziemy powoli budować razem :)",
    "_photoId": "Paulina Stolarczyk"
  }
]
